/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "General";
"Localized Short Title for Preference Class OGGeneralPreferences" = "General";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "Herramientas";
"Localized Short Title for Preference Class OGModePreferences" = "Herramientas de dibujo";

